/* SongDetailArtist */
"Artist" = "Artist";

/* SongDetailBuySpotify */
"Buy Spotify-feature" = "Buy Spotify-feature";

/* LyssnaAddCancel */
"Cancel" = "Cancel";

/* LyssnaAddChange */
"Change" = "Change";

/* SongDetailCouldntFindSpotify */
"Couldn't find @ Spotify" = "Couldn't find @ Spotify";

/* LyssnaTableDone */
"Done" = "Done";

/* LyssnaTableEdit */
"Edit" = "Edit";

/* LastPlayedTitle */
"Last Played" = "Last Played";

/* LyssnaTitle */
"Listen" = "Listen";

/* SongDetailLoadingSpotify */
"Loading.." = "Loading..";

/* LyssnaAddName */
"Name" = "Name";

/* LyssnaNowPlaying */
"Now Playing" = "Now Playing";

/* No comment provided by engineer. */
"OK" = "OK";

/* SongDetailPlayed */
"Played" = "Played";

/* SongDetailTrack */
"Song" = "Song";

/* SongDetailStation */
"Station" = "Station";

/* SongDetailSpotify */
"type spotify:track: and the id you got over here in Spotify to show the song. Or just click to play song in Spotify." = "type spotify:track: and the id you got over here in Spotify to show the song. Or just click to play song in Spotify.";

/* LyssnaAddURLAddress */
"URL" = "URL";

/* ChooseastationTitle */
"Choose a station" = "Choose a station";

/* madebyTitle */
"Made By Håkan Nylén" = "Made By Håkan Nylén";
